{
    "anthony":[
       "David this hentai sucks",
       "Hold up, time to change my gender",
       "Bombing Japan was worth it, it brought THE GREAT ACE ATTORNEY",
       "i told him to cultivate, biggest mistake of my life"
    ],
    "abby":[
       "I would bust a nut",
       "I'm gonna have some nudes"
    ],
    "david":[
       "I'm gay",
       "She's literally eating a cum sandwhich",
       "I'm homosexual",
       "I moved my (D:) drive up the girls (A:) drive",
       "Who doesn't like cum?",
       "Dude, that was the fastest I've ever pulled my pants up",
       "the only thing i could think about is dicks",
       "I can only handle 1-on-1 not multiple girls",
       "I can prove I'm not homophobic by having s*x with you",
       "It's not racist if you're good at it",
       "I'm gay",
       "Wait, girls?",
       "yoyoyo I'm not holding site with a girl",
       "Onii-san ohiyo, ochin chin daisuke",
       "Jackie do you want to be on the top or the bottom?",
       "Sam, are you a nazi?",
       "Nice cock"
    ],
    "ian":[
       "Big or small we love them all",
       "CLOSE YOUR TABS",
       "Let's gooo Aaron isn't spitting out racial slurs"
    ],
    "khang":[
       "I stopped listening to this conversation when you brought up Lego incest",
       "Bitches and whores",
       "Brb boys I gotta carpet bomb the toilet massive shit storm coming, here it comes!",
       "* rapping * Character Progression, I have depression; Character Progression, I have depression; my girlfriend, she farted on my balls",
       "Alex how did you scrub your balls so fast?",
       "Five star these nuts"
    ],
    "gordon":[
       "Baizhu would you step on me",
       "David all this talk about incest is making me really worried for your brother",
       "Unironically I just came in my pants",
       "I lost to masturbation twice",
       "Please, come on I wanna hear you growl again",
       "Sex is overrated"
    ],
    "josh":[
       "I accidently made him white"
    ],
    "aaron":[
       "Kyle we are now able to have sex.",
       "If I lived alone I would genuinely buy a Miku body pillow",
       "Bombing Japan brought MIKU",
       "Look at my ass why is it so big?",
       "What the frick did I sit on? Why is it so hard?",
       "Time to kill tall skinny black people",
       "HELP ME THE GHAST IS SHOOTING C:Troll_Face:M AT ME",
       "Lets gooo we made a teacher racist"
    ],
    "kyle":[
       "I just came",
       "IS THE PANTS GOING OFF, He's focusing on his lust",
       "I CAN'T PLAY OSU WHEN DAVID IS HUMPING HIS PILLOW",
       "David please stop moaning I can't hear the osu map"
    ],
    "jackie":[
       "PLEASE STEP ON MY BALLS LADY ANN",
       "I like that character (chinese), it looks like someone is being hanged.",
       "The opal crown is unbreakable, I shattered it."
    ],
    "bryce":[
       "I'm literally saying Diet Cock now",
       "Gimme the cooch"
    ],
    "connor":[
       "I want to have sex with the mighty beanz pop star",
       "Childhood. ;) crindge.",
       "An Oreo is a hamburger"
    ],
    "danny":[
       "Does anyone else have a cat fetish?",
       "Does anyone else have a neck fetish?",
       "Your arm is just a very strong leg, Yeah, I've got a girlfriend, a body pillow.",
       "David is the big chunky black guy"
    ]
 }